[
  {
    "voiceId": "yXEnnEln9armDCyhkXcA",
    "voiceName": "Jeddawi Echo",
    "description": "A deep, confident Saudi male voice from Jeddah, perfect for narration, commercials, podcasts, and storytelling. Warm, charismatic, and effortlessly professional — this voice brings every word to life with a modern Saudi flair."
  },
  {
    "voiceId": "v7UCHHCrHj1KBa4E41gb",
    "voiceName": "Heba Mansuri – Calm, Modulated Narrator",
    "description": "A naturally composed voice with smooth modulation and an easy, flowing pace. Heba’s tone is calm and clear, offering a relaxed but structured delivery that’s ideal for thoughtful narration, educational content, and guided listening experiences. Perfect for learning modules, wellness platforms, corporate walkthroughs, and Arabic/English bilingual narration on apps like Udemy, Coursera, Storytel, and Insight Timer."
  },
  {
    "voiceId": "nH7M8bGCLQbKoS0wBZj7",
    "voiceName": "Salim",
    "description": "A warm and expressive Arabic voice with a natural Tunisian accent, blending clarity and authenticity. Perfect for storytelling, podcasts and audio projects that need a unique North African flavor."
  },
  {
    "voiceId": "OfGMGmhShO8iL9jCkXy8",
    "voiceName": "Ghizlane",
    "description": "A natural, dynamic, and expressive voice in Darija (Moroccan Arabic), optimized for commercial use. Ideal for advertising, brand promotions, and professional narrations, with a warm, convincing, and engaging tone."
  },
  {
    "voiceId": "A9ATTqUUQ6GHu0coCz8t",
    "voiceName": "Hamid",
    "description": "Young voice male with a pleasant tone. Perfect for news."
  },
  {
    "voiceId": "SpoXt7BywHwFLisCTpQ3",
    "voiceName": "GianP",
    "description": "He is an Italian narrator with over 15 years of experience as an actor and voice-over artist. This version of his voice is dynamic and engaging, infused with charismatic energy, making it ideal for social media, commercials, and product promotions. He excels at capturing the audience's attention with a lively and compelling tone, turning every message into a memorable and impactful experience."
  },
  {
    "voiceId": "KbaseEXyT9EE0CQLEfbB",
    "voiceName": "Belma",
    "description": "Middle-aged female with perfect pacing for all languages. Dynamic, Playful, Clear, Powerful Narrator. Fits perfect for almost all genres."
  },
  {
    "voiceId": "dllHSct4GokGc1AH9JwT",
    "voiceName": "Haseeb",
    "description": "An upbeat voice for your podcast, radio and ad needs."
  },
  {
    "voiceId": "iBo5PWT1qLiEyqhM7TrG",
    "voiceName": "Liberty X",
    "description": "A professional voice with a Transatlantic/mid-Atlantic, global or neutral English accent that sits between American and British. Authoritative, motivating, sincere, warm, relatable and uplifting."
  },
  {
    "voiceId": "19STyYD15bswVz51nqLf",
    "voiceName": "Samara X",
    "description": "An elegant yet relaxed British accent female voice that is warm, clear, trustworthy, thoughtful and engaging. Ideal for international projects that educate, explain, motivate or inspire."
  },
  {
    "voiceId": "ZpEtuMdTIlJXYXAhevhG",
    "voiceName": "Mia García- business, narrations and informative",
    "description": "Mia García is a Latin American Neutral Spanish voiceover who is passionate , natural, engaging and eloquent. Wonderful for business, narrations and informative."
  },
  {
    "voiceId": "meAbY2VpJkt1q46qk56T",
    "voiceName": "Hoda",
    "description": "Middle aged female with Arabic-Egyptian accent,highly distinguished, expressive, and captivating.Ideal for narrations, commercials, audiobooks, and character voices."
  },
  {
    "voiceId": "IES4nrmZdUBHByLBde0P",
    "voiceName": "Haytham",
    "description": "Middle aged Arab male voice, warm, energetic, suitable for casual conversations, voice acting and story telling"
  },
  {
    "voiceId": "4wf10lgibMnboGJGCLrP",
    "voiceName": "Farah",
    "description": "A premium Arabic female voice with a warm, clear, and expressive tone, ideal for ads, narration, storytelling, audiobooks, YouTube content, podcasts, educational videos, and AI avatars. Features a natural Levantine accent (Jordanian/Ammani) blended with modern Arabic fluency and subtle English code-switching — perfect for today’s digital audience. Tested in production environments, including AI content, media, and voice assistant applications."
  },
  {
    "voiceId": "jAAHNNqlbAX9iWjJPEtE",
    "voiceName": "Sara",
    "description": "This voice clone is based on a natural female voice with a calm, expressive, and intelligent tone. It reflects a neutral Middle Eastern accent with clear articulation and a warm delivery, making it ideal for AI assistants, educational content, and professional narrations. Perfect for use in Arabic and bilingual (Arabic-English- French - Turkish) applications where clarity and trustworthiness are essential."
  },
  {
    "voiceId": "DANw8bnAVbjDEHwZIoYa",
    "voiceName": "Ghawi",
    "description": "Narrative, present & close. Reading your stories for YouTube, audiobooks, reports, and presentations, I would love for you to use my voice."
  },
  {
    "voiceId": "jpofSqItAIlT4TLP5CrK",
    "voiceName": "ilyass",
    "description": "A calm and elegant voice, ideal for audiobook narration and storytelling. Its delivery is smooth, professional, and emotionally balanced—perfect for conveying peaceful, thoughtful content with clarity and warmth."
  },
  {
    "voiceId": "qlfxsYlCv09qu8y6PkmY",
    "voiceName": "Eric",
    "description": "A dynamic and impactful commercial voice. Perfect for punchy commercials, promotional announcements and radio messages that instantly captivate the audience. An assertive and energetic tone that gives weight to every word."
  },
  {
    "voiceId": "6mBnRhL0dHfQ4ypWLcIi",
    "voiceName": "Christian Brison",
    "description": "Hello, I'm Christian Brison, a neutral, middle-aged voice. You can use my voice for News & Documentary."
  },
  {
    "voiceId": "BewlJwjEWiFLWoXrbGMf",
    "voiceName": "Sophie",
    "description": "French woman with an engaging voice. Ideal for commercials and social media."
  },
  {
    "voiceId": "oziFLKtaxVDHQAh7o45V",
    "voiceName": "AlphaVox | Executive Leadership Voice",
    "description": "A charismatic and articulate male voice with a clear and steady tone, perfect for official announcements, leadership speeches, and corporate narrations. Its timbre conveys confidence and professionalism, making it ideal for CEO speeches, town halls, and executive communications."
  },
  {
    "voiceId": "OPCL81coXM3AEo8gUxHM",
    "voiceName": "Maxime Lavaud",
    "description": "French voice of a dynamic, cheerful young man. Perfect for Social Media."
  },
  {
    "voiceId": "Pipj99NMS7t8dQEzyxgB",
    "voiceName": "Marion F.",
    "description": "A young French female voice with a warm, natural and friendly tone. Perfect for commercial and digital content. Clear, engaging and conversational — ideal for beauty, lifestyle, and social media campaigns."
  },
  {
    "voiceId": "Da9VfudgKUvFOKayCiue",
    "voiceName": "Camille",
    "description": "Lively French female voice, ideal for commercials and social media content."
  },
  {
    "voiceId": "DGTOOUoGpoP6UZ9uSWfA",
    "voiceName": "Célian",
    "description": "A warm, clear, and engaging French male voice with a smooth, natural tone. Equally soothing and dynamic, it adapts seamlessly to storytelling, audiobooks, scientific explanations, reports, interviews, and promotional content. Its expressive yet balanced delivery captivates listeners, making complex ideas accessible while maintaining a professional and inviting presence."
  },
  {
    "voiceId": "FpvROcY4IGWevepmBWO2",
    "voiceName": "Jessy",
    "description": "I would be the perfect voice for all your journalistic projects. I have a clear voice with ideal pronunciation and a professional in the field of journalism."
  },
  {
    "voiceId": "b6nVfb3l2zshrLZTvqbs",
    "voiceName": "Miss Radio",
    "description": "Ma voix jeune et énergique qui capte l'attention à chaque mot. Ma tonalité claire et dynamique en font le choix parfait pour tous vos projets radio, TV, media, réseaux sociaux, e-learning, messages téléphoniques. Que ce soit pour captiver un auditoire ou pour transmettre des informations de manière agréable et efficace, ma voix enrichit chaque projet avec professionnalisme, chaleur et succès. Faites moi confiance pour donner vie à vos contenus et laisser une impression lumineuse, divine."
  },
  {
    "voiceId": "f5ChBqjF2YtYo8iKr4UV",
    "voiceName": "Olivier Ritz",
    "description": "Deep & warm adult male voice,"
  },
  {
    "voiceId": "DbbNuBL7lf62XwY7arQb",
    "voiceName": "Hugo from Paris",
    "description": "Middle-aged french man, serious intonation. Great for Commercials."
  },
  {
    "voiceId": "uyCFY7D8n0oaM5Smchqu",
    "voiceName": "Chloe",
    "description": "A voice crafted to captivate, sell, and make an impression. Both powerful and captivating, she transforms every word into emotion, every message into obsession."
  },
  {
    "voiceId": "TnnHlREp9UyW7nQDycZx",
    "voiceName": "Mister Radio",
    "description": "Mister Radio has a young and modulated voice that will be perfect for all your projects. E-learning, phone answering systems, advertisements, audiobooks, video games."
  },
  {
    "voiceId": "iKX6IXB415Hh5bn2eNhP",
    "voiceName": "David Tyserre | Natural & Engaging Documentary Voice",
    "description": "A warm, articulate male voice with a dynamic and engaging tone, ideal for narrating nature, science, and history documentaries. This voice offers a natural flow, precise intonation, and a captivating rhythm. Perfect for educational content, wildlife storytelling, and immersive documentaries."
  },
  {
    "voiceId": "mvhJVdVoTWVUtL4keT7W",
    "voiceName": "Simon",
    "description": "A young male voice, brimming with energy and warmth. It is clear and well-articulated, with an intonation that immediately captures attention. The tone is both engaging and professional, ideal for hosting radio shows or podcasts. The voice exudes a natural vitality, making each word lively and expressive."
  },
  {
    "voiceId": "ANHrhmaFeVN0QJaa0PhL",
    "voiceName": "Petra Vlaams",
    "description": "Professional Flemish female voice in Dutch with a focus on variation in the voice. Suitable for Narrations."
  },
  {
    "voiceId": "4SZMuFG3NOs5lWy1q5Wf",
    "voiceName": "Luc",
    "description": "Flemish male voice. Suitable for informative content."
  },
  {
    "voiceId": "v7QyOKVRzHDBpjhEZHqo",
    "voiceName": "Elias",
    "description": "Young German male with a soft and pleasant voice, perfect for Social Media, podcasts, discussions, conversations and talk programmes. Professional and confident voice with a high recognition value."
  },
  {
    "voiceId": "eWrnzOwO7JvyjacVxTzV",
    "voiceName": "Bart",
    "description": "Middle aged Dutch male voice with depth. Works well for informative videos."
  },
  {
    "voiceId": "o3Pmyfc3Ez1s2CJKuwJf",
    "voiceName": "Ben van Praag",
    "description": "A Dutch male voice (Flemish accent), fit for radioshows, podcasts and voice-over."
  },
  {
    "voiceId": "s7Z6uboUuE4Nd8Q2nye6",
    "voiceName": "Hans Claesen",
    "description": "Male Flemish voice, calm and with a warm sound. Works well for Narrations."
  },
  {
    "voiceId": "s4W8kh4jMEsHFHA7NqXQ",
    "voiceName": "MaxiAraya",
    "description": "Middle-aged voice, ideal for news, podcasts, and entertainment."
  },
  {
    "voiceId": "34RuvBpKQDapycxZnrDJ",
    "voiceName": "Matias Rella",
    "description": "A young professor, passionate about teaching, who explains with energy and enthusiasm. Very useful for podcasts, salespeople, and online classes."
  },
  {
    "voiceId": "uNsWM1StCcpydKYOjKyu",
    "voiceName": "Mia Starset",
    "description": "A clear and bright Norwegian female voice with a standard Oslo accent. Perfect for social media such as podcasts, commercials and advertisement, but also E-learning, narration or other types of voiceovers."
  },
  {
    "voiceId": "e5TbU2GXreRROoYNjNdN",
    "voiceName": "Héctor Solar",
    "description": "A young Mexican voice artist with the kind of warm, modern tone brands crave. Whether it’s a high-impact commercial, a captivating documentary, or scroll-stopping social media content, Héctor delivers with effortless style and authenticity. His voice blends rich character and crisp clarity, creating an instant connection with listeners. From laid-back storytelling to vibrant, energetic reads, he knows how to turn every script into something people can’t ignore."
  },
  {
    "voiceId": "D7fO4LMKxU3UYXGDpTnA",
    "voiceName": "Maxi_Argames",
    "description": "Young male voice in Latin Spanish with an Argentine accent. Ideal for narrating news."
  },
  {
    "voiceId": "EqIGWtLlCCOVlMhwe310",
    "voiceName": "Laia",
    "description": "Young - middle-aged female voice, Latin American Spanish. Perfect for your AI Receptionist and AI Call Agents; as well as YouTube videos, TikTok and Instagram shorts and reels, and podcasts."
  },
  {
    "voiceId": "oWSxI36XAKnfMWmzmQok",
    "voiceName": "Milena",
    "description": "Young South American Latina Spanish with a beautiful, sweet, neutral voice perfect for commercials, narration, audiobooks, podcasts, YouTube, TikTok, Instagram, and ads. Natural bilingual flow in Spanish and English with a soft, melodic tone. Ideal for brands seeking authenticity, emotion, and connection. Perfect for Mexican, Colombian, Brazilian, Chilean, Argentine, Peru, Latin projects. Perfect for beauty, fashion, health, and educational brands."
  },
  {
    "voiceId": "8tm9IYjg8ybDoxe8w6Rk",
    "voiceName": "Daniela",
    "description": "Daniela has a feminine, youthful, and charming voice, ideal for podcasts, advice videos, fashion content, lifestyle content, and any topic in general. Her tone is tender, friendly, and charismatic, capable of conveying closeness and confidence in every word. With Daniela, every message sounds like a conversation with your best friend: natural, warm, and authentic."
  },
  {
    "voiceId": "McVZB9hVxVSk3Equu8EH",
    "voiceName": "Audrey",
    "description": "Middle aged female voice. Suitable for Commercials."
  },
  {
    "voiceId": "brPzcy4pXMIUtw6RPYu0",
    "voiceName": "French Darling",
    "description": "Female French Voice with engaging style, perfect for Commercials."
  },
  {
    "voiceId": "czb8zR3V35utWZxvKd9a",
    "voiceName": "Leo liest (tief)",
    "description": "A very deep German voice. Scratchy-smoky, with a dark characteristic timbre. Perfect for Entertainment & TV."
  },
  {
    "voiceId": "AVIlLDn2TVmdaDycgbo3",
    "voiceName": "Eric Sijbesma",
    "description": "Dutch middle aged man. Voice is great for conversations."
  },
  {
    "voiceId": "I9ZSbssU8pRgE3rHwira",
    "voiceName": "Daniel | Pro",
    "description": "A multilingual voice with calm confidence and clarity. Ideal for global narration, explainers, and editorial formats."
  },
  {
    "voiceId": "CLuTGacrAhcIhaJslbXt",
    "voiceName": "Rafał",
    "description": "Most natural polish voice."
  },
  {
    "voiceId": "mr1ubFaLs5xVrh1EqWtc",
    "voiceName": "Konwersacyjny kAImil",
    "description": "Conversational, friendly call center voice. Warm and youthful tone ideal for support, guidance, and clear, helpful communication."
  },
  {
    "voiceId": "Pid5DJleNF2sxsuF6YKD",
    "voiceName": "Aneta",
    "description": "A mature woman's voice that herst loud and confident. Good for reading fairy tales"
  },
  {
    "voiceId": "H0Es1EyjnIrTdY0BEF0V",
    "voiceName": "Maciek",
    "description": "Youthful voice, perfect for ads. Energetic. Short sentences. Teens & social media style. Polish, Poland, Poles, Slavic, Eastern Europe."
  },
  {
    "voiceId": "xAVsdcJvD1uegu8lFEE2",
    "voiceName": "Daniel",
    "description": "Middle-aged male Polish voice with a great accent and quality. Ideal for news, audiobooks and advertising or promotional videos."
  },
  {
    "voiceId": "9rvdnhrYoXoUt4igKpBw",
    "voiceName": "Mariana -Intimate and Assertive",
    "description": "A deep, clear, and emotional voice that captivates with precision. Mariana speaks with an immersive intensity that captivates from the first sentence. Perfect for narration, romantic content, audiobooks, and brands that seek depth without losing clarity. Firm. Sweet. Unforgettable. Now in Spanish."
  },
  {
    "voiceId": "9oPKasc15pfAbMr7N6Gs",
    "voiceName": "Valeria",
    "description": "Young feminine woman voice, Spanish with Argentinian accent. Suitable for Social media content."
  },
  {
    "voiceId": "9lHjugDhwqoxA5MhX0az",
    "voiceName": "Anna Su",
    "description": "A youthful and bright Chinese female voice with a soft, friendly tone — warm, conversational, and effortlessly engaging, like a friend catching up with you over coffee."
  },
  {
    "voiceId": "fQj4gJSexpu8RDE2Ii5m",
    "voiceName": "Yu (Chinese)",
    "description": "Yu is a vibrant, upbeat voice in Traditional Chinese with a youthful Taiwanese accent. It is characterized by its energetic tone and engaging delivery. Perfectly suited for tutorials, podcasts, calls, and classes, this voice ensures clarity and captures attention with a professional yet approachable vibe."
  },
  {
    "voiceId": "bhJUNIXWQQ94l8eI2VUf",
    "voiceName": "Amy",
    "description": "Amy's voice sounds young and natural, with a relaxed and friendly tone—like she's chatting with a friend. Her delivery is soft and approachable, perfect for casual conversations, lifestyle content, or social media."
  },
  {
    "voiceId": "ByhETIclHirOlWnWKhHc",
    "voiceName": "ShanShan",
    "description": "A youthful Chinese female voice with lively energy. Suitable for narrating stories and creating content for social media videos."
  },
  {
    "voiceId": "OjkyUe8dIihIFvOisuvM",
    "voiceName": "Tung Wong",
    "description": "A young, conversational and humorous male voice with a subtle Hong Kong accent. Perfect for content creators looking for a friendly and authentic tone with just the right touch of humor and regional charm."
  },
  {
    "voiceId": "QttbagfgqUCm9K0VgUyT",
    "voiceName": "Aida",
    "description": "Italian professional female voice, dynamic and engaging, full of charismatic energy, ideal for product promotional content, Tik Tok and social media, video ads and commercials, marketing, demonstrations, tutorials. Video testimonials and user generated content."
  },
  {
    "voiceId": "vqoh9orw2tmOS3mY7D2p",
    "voiceName": "Sofi",
    "description": "A young Argentine woman with a great tone for Social Media, Storytelling and Education."
  },
  {
    "voiceId": "9F4C8ztpNUmXkdDDbz3J",
    "voiceName": "Dan Dan",
    "description": "An upbeat and modulate voice. Great for shorts and social media."
  }
]